export const FAQData = [
  {
    title: '1. 디케이션이 무엇인가요?',
    content:
      '디케이션은 디케이테크인의 사내 워케이션 추첨 서비스입니다.\n 사내 활동을 통해 얻은 포인트를 베팅하여 추첨에 참여하고, 워케이션을 떠나보세요!',
  },
  {
    title: '2. 워케이션 추첨에 어떻게 참여할 수 있나요?',
    content:
      '워케이션 추첨에 참여하는 방법은 다음과 같습니다.\n\n 1. 워케이션 메뉴로 이동합니다. \n 2. 워케이션 목록에서 참여하고자 하는 워케이션 페이지를 선택합니다.\n 3.응모하기 버튼을 눌러 원하는 포인트를 베팅합니다.\n\n 베팅한 포인트에 따라 당첨 확률이 표시됩니다. \n 더 많은 포인트를 베팅하여 당첨 확률을 높여보세요!',
  },
  {
    title: '3. 포인트는 어떻게 얻을 수 있나요?',
    content:
      '포인트는 매월 제공되는 월간 포인트를 포함하여 업무 성과, 참여한 프로젝트, 사내 활동 참여 등의 다양한 방법으로 획득할 수 있습니다.\n' +
      '더 자세한 포인트 적립 방법은 포인트 메뉴의 포인트 정책 탭을 참고해 주세요.',
  },
  {
    title: '4. 한 번에 베팅할 수 있는 포인트의 한도는 어떻게 되나요?',
    content: '자신이 보유한 포인트 중 원하는 만큼 자유롭게 베팅할 수 있습니다.',
  },
  {
    title: '5. 워케이션 추첨 당첨자는 언제 발표되나요?',
    content:
      '추첨 결과는 응모 마감일 익일 오후 6시에 공지되며, 당첨자에게는 사내 메일을 통해 안내됩니다.\n' +
      '최초 당첨자는 메일을 수신한 시점을 기준으로 72시간 이내 방문 의사를 확정하여야 하며, 추가 당첨자는 24시간 이내에 방문 의사를 확정하여야 합니다.\n' +
      '방문 의사를 확정하지 않을 경우 당첨 취소로 이어지니 유의해주세요.',
  },
  {
    title: '6. 워케이션 장소는 어디인가요?',
    content:
      '워케이션 장소는 회사와 제휴한 리조트, 호텔, 또는 워케이션에 적합한 사무 공간을 갖춘 장소입니다. \n' +
      '사용자는 제휴된 여러 장소 중에서 선택하여 추첨에 응모할 수 있습니다.',
  },
  {
    title: '7. 워케이션 기간 동안 업무는 어떻게 진행되나요?',
    content:
      '워케이션 기간 동안에도 정상적으로 업무를 진행할 수 있도록 필요한 장비와 인터넷 환경이 제공됩니다. \n' +
      '또한, 팀과의 원활한 소통을 위해 협업 툴을 적극 활용합니다.\n' +
      '업무량 및 내용은 기존 사내 근무와 동일하게 여겨지므로, 근무 태만으로 인한 페널티를 받지 않도록 유의해주세요.',
  },
  {
    title: '8. 워케이션 기간 동안 발생하는 비용은 어떻게 처리되나요?',
    content:
      '워케이션 장소 이용 비용과 기본적인 숙박, 식사 비용은 회사에서 지원합니다.\n 개인적인 추가 비용은 본인이 부담합니다.',
  },
  {
    title: '9. 한 사람이 여러 번 워케이션 추첨에 당첨될 수 있나요?',
    content:
      '네, 한 사람이 여러 번 워케이션 추첨에 당첨될 수 있습니다.\n' +
      '연속 당첨도 가능하며, 당첨 횟수에 대한 제한은 없습니다.',
  },
  {
    title: '10. 응모한 포인트를 수정할 수 있나요?',
    content:
      '응모 마감 전에는 얼마든지 베팅한 포인트를 수정할 수 있습니다. \n' +
      "마이페이지의 '워케이션 신청 내역'에서 '수정' 버튼을 클릭하여 수정할 수 있습니다.\n",
  },
  {
    title: '11. 비밀번호 분실 시 어떻게 해야 하나요?',
    content:
      "마이페이지의 ‘회원정보'에서 비밀번호 변경 > 비밀번호 변경하기를 통해 비밀번호를 재설정할 수 있습니다.",
  },
  {
    title: '12. 워케이션에 당첨되지 않으면 베팅한 포인트는 어떻게 처리되나요?',
    content:
      '당첨되지 않은 경우 베팅한 포인트는 워케이션 방문 인원 확정 이후 모두 반환됩니다.\n' +
      '다만, 당첨 후 별도의 취소 없이 워케이션에 방문하지 않은 경우 노쇼에 해당하며, 포인트는 반환되지 않습니다.\n\n' +
      '워케이션 방문 인원 확정은 추첨 결과 발표 이후 최대 1달이 소요될 수 있습니다.',
  },
  {
    title: '13. 포인트 소멸 기간이 있나요?',
    content: '포인트는 별도의 소멸 기간 없이 계속 누적됩니다.',
  },
  {
    title: '14. 당첨 후 취소할 수 있나요?',
    content:
      '네, 당첨 후 취소할 수 있습니다.\n' +
      '당첨자 발표의 명시된 기간 내에 취소하면 어떠한 불이익도 없습니다.\n\n' +
      '취소를 원하시면 ‘마이페이지’에서 워케이션 신청 내역 > 방문 확정하기 > 포기하기 버튼을 눌러주세요.\n' +
      '만약 명시된 기간 이후 취소할 경우 서비스 페널티 기준에 따라 일정 기간 동안 응모가 금지되며 포인트 획득이 불가합니다.\n' +
      '다만, 취소 가능 기간이 지났더라도 회사 사정에 의해 참석이 불가능한 경우에는 불이익이 발생하지 않습니다.',
  },
  {
    title: '15. 추첨 방식이 궁금해요 !',
    content:
      '지원 마감 익일 00시가 되면 해당 워케이션에 총 지원 포인트, 총 지원자 수, 사용자별 넣은 포인트의 표준편차를 통해 추첨에서 사용할 기준 값을 결정합니다.\n\n' +
      '지원 마감 익일 18시가 되면 워케이션에 지원 인원에 대해, 지원 시간 순으로 투자한 포인트 만큼의 번호를 부여받습니다. \n' +
      'ex) A : 100포인트, B : 200포인트, C : 300포인트를 순서대로 투자했을 경우 A는 1~100번, B는 101~300번, C는 301~600번의 번호를 받게 됩니다.\n\n' +
      '모든 신청 인원에 대해 번호를 부여한 후, 모든 번호에 대해 00시에 결정된 기준 값을 바탕으로 추첨을 진행합니다.\n' +
      '추첨 결과로 나온 번호를 지닌 사용자가 당첨자로 취급됩니다.\n' +
      'ex) 추첨 결과: 234 -> 당첨자: 사용자 B',
  },
  {
    title: '16. 대기 인원을 뽑는 기준이 무엇인가요?',
    content:
      '대기자 명단은 해당 워케이션에 배팅한 인원 중 낙첨된 인원을 대상으로 하고 있으며,\n' +
      '배팅한 포인트가 높은 순으로 워케이션 모집 인원의 5배수를 대기자 명단으로 책정하고 있습니다.',
  },
  {
    title:
      '17. 모든 당첨/대기 인원이 워케이션 방문을 포기할 경우 해당 워케이션은 어떻게 되나요?',
    content:
      '모든 당첨자 및 대기자가 워케이션 방문을 희망하지 않을 경우, 해당 워케이션은 진행되지 않습니다.\n' +
      '워케이션을 희망하는 인원이 무리 없이 워케이션에 참가할 수 있도록 되도록 방문 의사가 높은 워케이션에 지원해주세요.',
  },
];
