export const FAQData = [
  {
    title: '1. 디케이션이 무엇인가요?',
    content:
      '디케이션은 디케이테크인의 사내 워케이션 추첨 서비스입니다.\n 사내 활동을 통해 얻은 포인트를 베팅하여 추첨에 참여하고, 워케이션을 떠나보세요!',
  },
  {
    title: '2. 워케이션 추첨에 어떻게 참여할 수 있나요?',
    content:
      '워케이션 추첨에 참여하는 방법은 다음과 같습니다.\n\n 1. 워케이션 메뉴로 이동합니다. \n 2. 워케이션 목록에서 참여하고자 하는 워케이션 페이지를 선택합니다.\n 3.응모하기 버튼을 눌러 원하는 포인트를 베팅합니다.\n\n 베팅한 포인트에 따라 당첨 확률이 표시됩니다. \n 더 많은 포인트를 베팅하여 당첨 확률을 높여보세요.',
  },
  {
    title: '3. 포인트는 어떻게 얻을 수 있나요?',
    content:
      '포인트는 업무 성과, 참여한 프로젝트, 사내 활동 참여 등의 다양한 방법으로 획득할 수 있습니다.\n' +
      '* 월간 포인트 : 100\n' +
      '* 신입 포인트 : 250\n' +
      ' * 특수 포인트\n' +
      '자기 계발\n' +
      '인강 완강 - 300\n' +
      '토이프로젝트 - 300\n' +
      '자격증 취득 - 500\n' +
      '동호회 활동 - 70\n' +
      '사내 단체 봉사 활동 참여 포인트 - 300\n' +
      '사내 교육(응급처치 교육, 성교육, 화재 대피 교육 등) 참여 포인트 - 70\n' +
      '후기 작성 포인트 - 50\n' +
      '생일 축하 포인트 - 100\n' +
      '기타\n' +
      '더 자세한 포인트 적립 방법은 포인트>포인트 정책 페이지를 참고해 주세요.',
  },
  {
    title: '4. 한 번에 베팅할 수 있는 포인트의 한도는 어떻게 되나요?',
    content:
      '한 번에 베팅할 수 있는 포인트에는 제한이 없습니다.\n 가지고 있는 포인트 중 원하는 만큼 자유롭게 베팅할 수 있습니다.',
  },
  {
    title: '5. 워케이션 추첨 당첨자는 언제 발표되나요?',
    content:
      '결과는 응모 마감 후 24시간 내에 공지됩니다.\n당첨자는 이메일과 사내 포털 공지를 통해 안내됩니다.',
  },
  {
    title: '6. 워케이션 장소는 어디인가요?',
    content:
      '워케이션 장소는 회사와 제휴한 리조트, 호텔, 또는 워케이션에 적합한 사무 공간을 갖춘 장소입니다. \n' +
      '사용자는 제휴된 여러 장소 중에서 선택하여 추첨에 응모할 수 있습니다.',
  },
  {
    title: '7. 워케이션 기간 동안 업무는 어떻게 진행되나요?',
    content:
      '워케이션 기간 동안에도 정상적으로 업무를 진행할 수 있도록 필요한 장비와 인터넷 환경이 제공됩니다. \n' +
      '또한, 팀과의 원활한 소통을 위해 협업 툴을 적극 활용합니다.',
  },
  {
    title: '8. 워케이션 기간 동안 발생하는 비용은 어떻게 처리되나요?',
    content:
      '워케이션 장소 이용 비용과 기본적인 숙박, 식사 비용은 회사에서 지원합니다.\n 개인적인 추가 비용은 본인이 부담합니다.',
  },
  {
    title: '9. 한 사람이 여러 번 워케이션 추첨에 당첨될 수 있나요?',
    content: '내용 추가 예정',
  },
  {
    title: '10. 응모한 포인트를 수정할 수 있나요?',
    content:
      '응모 마감 전에는 얼마든지 베팅한 포인트를 수정할 수 있습니다. \n' +
      "마이페이지의 '워케이션 신청 내역'에서 '수정' 버튼을 클릭하여 수정할 수 있습니다.\n",
  },
  {
    title: '11. 비밀번호 분실 시 어떻게 해야 하나요?',
    content:
      "마이페이지의 ‘회원정보'에서 비밀번호 변경 > 비밀번호 변경하기를 통해 비밀번호를 재설정할 수 있습니다.",
  },
  {
    title: '12. 워케이션에 당첨되지 않으면 베팅한 포인트는 어떻게 처리되나요?',
    content:
      '당첨되지 않은 경우 베팅한 포인트는 모두 반환됩니다.\n 다만, 당첨 후 별도의 취소 없이 워케이션에 방문하지 않을 경우 포인트는 반환되지 않습니다.',
  },
  {
    title: '13. 포인트 소멸 기간이 있나요?',
    content: '포인트는 별도의 소멸 기간이 없이 계속 누적됩니다.',
  },
  {
    title: '14. 당첨 후 취소할 수 있나요?',
    content:
      '네, 당첨 후 취소할 수 있습니다.\n' +
      '당첨자 발표의 명시된 기간 내에 취소하면 어떠한 불이익도 없습니다.\n\n' +
      '취소를 원하시면 ‘마이페이지’에서 워케이션 신청 내역 > ‘신청 취소하기’ 버튼을 눌러주세요.\n' +
      '만약 명시된 기간 이후 취소할 경우 서비스 패널티 기준에 따라 일정 기간 동안 응모가 금지되며 포인트 획득이 불가합니다.\n' +
      '다만, 취소 가능 기간이 지났더라도 회사 사정에 의해 참석 여부에 변동이 생겨 참석이 불가능한 경우에는 불이익이 발생하지 않습니다.\n\n' +
      '취소 인원이 발생할 가능성에 대비해 대기번호를 부여합니다.\n' +
      '대기번호는 미당첨 인원에 대해 베팅 포인트 순으로 나열하여 우선순위를 부여하며,\n' +
      '내 대기번호는 마이페이지 > 워케이션 신청 내역에서 확인할 수 있습니다.\n',
  },
  {
    title: '15. 추첨 방식이 궁금해요 !',
    content: '내용 추후 추가 예정',
  },
];
